{
  "benoit-dubu": {
    "name": "Benoît Dubu",
    "media": "/media/benoit_dubu.jpg",
    "alt": "Portrait de Benoît Dubu",
    "text": [
      "Benoît Dubu découvre le chant choral dès son plus jeune âge et intègre le chœur d’enfants La Cigale de Lyon.",
      "Après des études d’ingénieur du son, il entre en licence de musicologie à Lyon et intègre parallèlement la classe de chant du CRR de Lyon et la classe de direction de chœur de Leslie Peteers à l’ENM de Villeurbanne.",
      "Pendant cette période, Benoît Dubu découvre l’esthétique lyrique et continue d’affûter ses compétences en direction en chantant dans différents ensembles comme le « Chœur National des Jeunes A Cœur Joie », lauréat du Concours International d’Arezzo et le chœur « Alter Echo ».",
      "Il côtoie alors des chefs de chœurs prestigieux comme Valérie Fayet, Brady Alread, Loïc Pierre, Geoffroy Jourdain, Philippo Maria Bressane ou Laurence Equilbey, qui influencent beaucoup sa direction et sa façon d’aborder la musique.",
      "Fort de son parcours atypique, il essaie de transmettre sa passion du chant en développant au sein des ensembles qu’il dirige une écoute et une méthode de travail basée sur la sensation sonore collective et le travail de la voix.",
      "Actuellement, Benoît Dubu dirige plusieurs chœurs, et chante au sein de nombreux ensembles professionnels en Suisse et à l’étranger, tels que l’Ensemble vocal de Lausanne, Cantatio, l’Opéra de Lausanne, l’AVSR.",
      "Il chante aussi en tant que soliste Baryton et intervient régulièrement pour La Cigale de Lyon en technique vocale et donne, par ailleurs, des cours de chant et de formation musicale dans différentes écoles de musique."
    ]
  },
  "agnes-lorincz": {
    "name": "Ágnes Lőrincz",
    "media": "/media/agnes_lorincz.jpg",
    "alt": "Portrait d'Ágnes Lőrincz",
    "text": [
      "Pianiste accompagnatrice, cheffe de choeur et experte en méthode Kodály, Ágnes Lőrincz obtient ses diplômes de Master à l’Académie de Musique Ferenc Liszt de Budapest et à la Haute Ecole de Musique de Genève.",
      "Elle est professeur de solfège et piano au Studio Kodály de Genève, participant à la diffusion de cette méthode pédagogique dans les régions francophones. Elle accompagne le choeur de chambre et la classe de direction de choeur de Celso Antunes à la Haute Ecole de Musique de Genève.",
      "Saluée pour sa passion et sa sensibilité musicale, elle se produit régulièrement avec les chanteuses professionnelles Marie Hamard, mezzo-soprano et Edit Suta-Francescon, soprano",
      "Ágnes se perfectionne en master classes auprès de Péter Lissauer, Márta Gulyás et Luis Fernando Pérez. En été 2018 et 2019 elle a participé au Britten-Pears Young Artist Programme à Snape Maltings avec les professeurs Julia Faulkner, John Fisher, Matthew Rose, Anne Sofie von Otter, Kristian Bezuidenhout, Mark Padmore et James Baillieu."
    ]
  },
  "marjorie-saunier": {
    "name": "Marjorie Saunier",
    "media": "/media/marjorie_saunier.jpg",
    "alt": "Portrait de Marjorie Saunier",
    "text": [
      "Marjorie Saunier commence très jeune l’étude du piano. Dès six ans, elle entre sur concours au Conservatoire de Toulon. A l’âge de quinze ans, elle obtient son Diplôme d’Etudes Musicales de piano dans la classe de Célimène Daudet et l’année suivante, celui de musique de chambre, dans la classe de Yannick Callier.Marjorie continue ensuite sa formation auprès de Bernard d’Ascoli, au sein de l’Association Piano Cantabile.",
      "Cet enseignement lui permet de préparer le concours d’entrée à la Haute Ecole de Musique de Genève, institution où elle est admise au sein de la classe de Cédric Pescia.  Elle y obtient son Bachelor en juin 2017, ainsi que le prix Maurice d’Espine récompensant le meilleur Bachelor de piano de la promotion, ainsi que son Master en interprétation musicale, orientation concert en juin 2019 et son Master en pédagogie en juin 2021, ainsi que le prix de l’Institut Romand de Pédagogie Musicale récompensant un élève s’étant particulièrement distingué lors de ses études et celui de la HES-SO récompensant son travail de présidente de l’association des étudiants de la Haute École de Musique de Genève.",
      "En août 2021, elle est nommée assistante du département de pédagogie de la Haute École de Musique.Sa curiosité l’amène à s’interroger sur l’historicité de son instrument, et à découvrir le clavecin et la basse continue dans les classes de Kenneth Weiss et Marcelo Giannini.Marjorie se produit régulièrement en concert, en solo (festival Sand et Chopin en Seyne, Conservatoire de Toulon, Opéra de Toulon, Virtuoses du Cœur), comme en musique de chambre dans diverses formations. En juin 2018, elle se produit à l’opéra de Toulon dans le Triple Concerto de Beethoven. En novembre 2019, elle donné en concert la sonate op 17 pour cor et piano a la RTS, retransmis sur Arte Concert. Enfin, en 2018 et en 2022 elle est sélectionnée pour participer aux quarts de finale du concours Bach de Leipzig."
    ]
  }
}
